** Initialize

   #+BEGIN_SRC emacs-lisp
     (require 'elfeed)
     (require 'elfeed-org)

     (elfeed-org)

     (setq rmh-elfeed-org-files (list "~/org/elfeed.org"))
   #+END_SRC

   #+RESULTS:
   | ~/org/elfeed.org |

